<div class="page-wrapper">
    <main>
        <article>
            <div class="single-article-container">
                <div class="single-article-intro-header">
                    <div class="single-article-intro-header-image animation-element-default">
                        <img src="img/news/white_box_image_big.png" alt="article title">
                    </div>
                </div>
                <div class="single-article-content-container">
                    <div class="single-article-content-heading animation-element-default">
                        <h1>White box</h1>
                        <span>23 апреля 2018</span>
                    </div>
                    <div class="article-content-text clearfix">
                        <p>Плануючи створення Метрополіса, ми розуміли — це особливий проект. Він змінить ставлення до того, яким має бути комплекс для життя, де врахована кожна дрібниця. Де попереду технологій стоїть людина та її потреби.</p>
                        <p>Прийшов час, коли стало зрозуміло: Метрополіс — це не звичайний ЖК, а справжня екосфера.</p>
                        <p>Екосфера безпеки та розуму, життя у якій дає сили. Це новий простір, де ми хотіли б жити самі. Тому при створенні комплексу ми додали консьєрж-сервіс, комфортне лобі, великий закритий парк і місця для відпочинку. Місце, де ми дбаємо про здоровий спосіб життя, енергоефективність, спокій та комфорт. Все це — ваш новий простір, Екосфера для життя.</p>
                        <p>Ми не любимо хворіти, тому у Метрополісі високі стандарти екологічності, що забезпечуються завдяки використанню безпечних та якісних матеріалів. Це означає, що Вам не потрібно буде перейматися про своє самопочуття і здоров'я дітей.</p>
                        <p>Ми не любимо хворіти, тому у Метрополісі високі стандарти екологічності, що забезпечуються завдяки використанню безпечних та якісних матеріалів. Це означає, що Вам не потрібно буде перейматися про своє самопочуття і здоров'я дітей.</p>
                        <img src="img/news/architect-building-construction-engineer-safety-PSBBJ94.png" alt="">
                        <p>Нам подобається здоровий спосіб життя. Тому ми створюємо парк площею 2 га, доріжки для бігу зі спеціальним покриттям, велодоріжки, місця для занять спортом, кінотеатр під відкритим небом та фонтани на прибудинковій території.</p>
                        <p>Ми не любимо викидати гроші на вітер. Тому створюємо розумну систему економії на опаленні, електриці і водопостачанні. Адже навіщо платити за надмірне споживання? У нас ви зможете самі керувати своїми витратами на комунальні послуги.</p>
                        <ul class="blog-images-list">
                            <li>
                                <img src="img/news/news_img_inner_1.png" alt="">
                            </li>
                            <li>
                                <img src="img/news/news_img_inner_2.png" alt="">
                            </li>
                        </ul>
                        <p>Ми проти хаосу. Система консьєрж-сервісу в Метрополісі відрізняється ввічливістю і повагою до мешканців, вчасно відповідаючи на будь-який запит клієнта. Комфортне лобі для мешканців та їх гостей. Цілодобова охорона комплексу не допустить на територію сторонніх осіб і завжди готова прийти на допомогу. Автомобілям не місце на прибудинковій території, це правило дає вам більше простору для життя.</p>
                        <p>Метрополіс — це закрита територія, де можна не хвилюватися за своїх дітей.</p>
                        <p>Метрополіс — це простір для людей, які не шукають квартиру. Це місце для тих, хто хоче знайти свою екосферу для життя у великому місті.</p>
                    </div>
                    <div class="article-cta-block animation-element-default cta-feedback">
                        <a href="#call" class="white-big-btn">
                            <span>Записаться на просмотр</span>
                            <img src="img/ui/plus_flat.svg" alt="Plus icon">
                        </a>
                    </div>
                </div>
            </div>
        </article>
    </main>
</div>
